export default {
	desc: [
		{
			title: 'Вид парной',
			text: 'Русская баня на дровах / Банный Чан',
		},
		{
			title: 'Вид парной',
			text: 'Русская баня на дровах / Банный Чан',
		},
		{
			title: 'Аквазона',
			text: 'Бассейн / Купель ледяная / Обливное устройство',
		},
		{
			title: 'Размер бассейна',
			text: 'до 15%',
		},
		{
			title: 'Вместимость',
			text: '9',
		},
		{
			title: 'Комнаты отдыха',
			text: 'Русская баня, Сауна / Финская',
		},
		{
			title: 'Продажа инвентаря',
			text: 'Есть',
			active: true,
		},
		{
			title: 'Услуги',
			text: 'SPA-терапия / Ароматерапия / Банщик / Веники / Массаж / Парения / Банные принадлежности / Обливное ведро / Чайная церемония / Ароматы для парной / Ледяная купель',
		},
		{
			title: 'Кухня',
			text: 'Бар / Ресторан',
		},
		{
			title: 'Спорт',
			text: 'Бильярд русский / Бильярд американский / Аэро-хоккей / Шахматы / Шашки',
		},
		{
			title: 'Дополнительно',
			text: 'Беседка летняя / Беседка теплая / Отель / Гостевые номера / Парковка / Выход к водоему / Можно с детьми',
		},
		{
			title: 'Сервис',
			text: '9',
		},
		{
			title: 'Эксклюзив',
			text: 'Русская баня, Сауна / Финская',
		},
	],
};
